{
  "LuaSnip": { "branch": "master" },
  "better-escape.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "heirline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "presence.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "vim-be-good": { "branch": "master" }
}
